export const news = [
  {
    id: 1,
    category: "Мнение автоэкспертов",
    label:
      "Российским автомобилистам приходится больше тратить на обслуживание авто",
    label2:
      "Интересные особенности в обслуживании авто – женщины тратят меньше мужчин",
    date: "16 января 2024",
    img: "https://i.pinimg.com/564x/31/88/ce/3188ce28832e9d986199718c26a9f486.jpg",
    text: "Аналитики российского банка выявили тенденцию повышения оплаты за обслуживание автомобиля. Нынешней зимой платежи в среднем составляют 1444 руб., что на 3,6% выше, чем в зимний период 2021-2022 гг.",
    text2: (
      <p>
        После выяснения суммы среднего чека, аналитики обратили внимание на
        порядок затрат женщин и мужчин – владельцев авто. Выяснилось, что
        прекрасная половина человечества тратит на обслуживание своих машин 1,2
        тыс. руб., а мужчины от 1,5 тыс. руб.
        <br />
        <br />
        Самыми активными в затратах на авто стали россияне возраста 41-50 лет,
        они тратят 1508 рублей и на долю клиентов выпадает 34% от общей суммы
        платежей. Также в банке подтвердили прогнозы экспертов – автомобиль стал
        самым популярным средством передвижения на дальние расстояния. В
        сравнении с предыдущими периодами, в отпуск на машине отправляется более
        трети владельцев ТС.
      </p>
    ),
  },
  {
    id: 2,
    category: "ПДД",
    label: "Автомобилисты могут получить электронные водительские права",
    label2: "Как получить новые водительские права, не выходя из дома",
    date: "16 января 2024",
    img: "https://i.pinimg.com/564x/e6/8f/ba/e68fba9be5df190e80a9d5ad2769926c.jpg",
    text: "Владельцам автомобилей в России доступен электронный формат водительского удостоверения. Оформление документов возможно на официальном портале Госуслуг в разделе «Авто».",
    text2: (
      <p>
        Представители пресс-службы Минцифры сообщили о новом способе получить
        водительские права, не выходя из дома. Для оформления документов
        владельцам автомобиля необходимо зарегистрироваться на сайте Госуслуги,
        открыть раздел «Авто» и следовать инструкциям.
        <br />
        <br />
        Там же выложен вариант второго необходимого документа – цифровая копия
        СТС. Предъявить оба формуляра можно будет в любом месте, даже без
        доступа к сети Интернет. Однако наличие электронных документов не
        отменяет необходимости иметь их в бумажном варианте.
      </p>
    ),
  },
  {
    id: 3,
    category: "Рекомендации автолюбителя",
    label: "Как сократить расход топлива зимой?",
    label2: "",
    date: "16 января 2024",
    img: "https://i.pinimg.com/564x/29/28/87/292887dcbe3077358d606caab8b448f7.jpg",
    text: "Есть желание снизить расход топлива в зимнее время года — используйте советы от автоэкспертов. Самый простой способ — сокращение времени прогрева двигателя с минимальными температурами.",
    text2: (
      <p>
        Для нормального функционирования двигателя хватает 3 минут, чтобы начать
        движение на маленькой скорости и закончить процесс прогрева. Кстати,
        полезно будет использовать и автооделяло при кратковременной стоянке.
        Таким образом удастся сохранить больше наработанного тепла.
        <br />
        <br />
        Еще один нюанс — не забываем счищать снег с крыши. Эта "шапка" на ней
        нарушает аэродинамику, увеличивает сопротивление и потребление топлива.
        Поэтому не поленитесь потратить немного времени для очистки авто.
        <br />
        <br />
        Автомобилистам полезно будет знать и о важности поддержания нормального
        давления в колесах. Соблюдение рекомендаций производителя в зимний
        период становится важнее. Давление быстро утрачивается при отрицательных
        температурах воздуха. Как следствие, растет качение и сгорает лишнее
        горючее.
      </p>
    ),
  },
  {
    id: 4,
    category: "Российский автопром",
    label: "LADA Niva стала самым продаваемым внедорожником в России",
    label2: "Какие еще автомобили вошли в рейтинг самых продаваемых",
    date: "16 января 2024",
    img: "https://i.pinimg.com/564x/f7/78/e5/f778e5d5cf68bd4ac7f3c6a381d4cdbf.jpg",
    text: "LADA Niva стала самой продаваемой в линейке кроссоверов и внедорожников в 2022 году. Покупатели отдают предпочтение отечественному авто не только из-за доступной стоимости, но и по причине лучшего оснащения запчастями и простоты ремонта.",
    text2: (
      <p>
        По сведениям Ассоциации европейского бизнеса места в списке популярных
        внедорожников и кроссоверов сегмента SUV распределились следующим
        образом:
        <br />
        <br />
        - LADA Niva
        <br />
        - Haval Jolion
        <br />
        - Hyundai Creta
        <br />
        <br />
        Все модели оказались востребованными и остаются «на пике», несмотря на
        уход Hyundai Creta из РФ. Также в список вошли другие модели от
        зарубежных производителей, свернувших производство в России. А вот
        «детище» УАЗ заняло шестое место – модель «Патриот» не завоевала доверия
        у покупателей, в сравнении с 2021 годом продажи авто снизились почти
        наполовину.
      </p>
    ),
  },
  {
    id: 5,
    category: "Зарубежный автопром",
    label: "Известна стоимость нового Maserati Grecale",
    label2: "Что предлагает концерн отечественным покупателям",
    date: "16 января 2024",
    img: "https://i.pinimg.com/564x/d6/60/85/d66085ff46193748840be0dba6d85f22.jpg",
    text: "Представитель официального дилера производителя предложил российским покупателям новую модель кроссовера Maserati Grecale. Выход авто анонсировали в марте 2022 года, цена эксклюзивной машины 11,5 млн. рублей.",
    text2: (
      <p>
        Объявленная цена в 11,5 млн. рублей – не конечная, покупателя ждет
        приобретение авто в не самой «шикарной» комплектации, у производителя
        есть модели и с более «полным» оснащением.
        <br />
        <br />
        Привезенный «эксклюзив» оснащен « турбочетверкой» бензинового мотора на
        2,0 л, мощностью 300 л.с. Полноприводное авто с «автоматом» на 8
        ступеней разгоняется до 100 км/ч менее, чем за 6 секунд.
        <br />
        <br />
        Специалисты оценили экстерьер Maserati Grecale: серый оттенок кузова
        гармонирует с кожаной отделкой салона в цветах слоновой кости. Никаких
        деталей и характеристик дилер не открывает, поэтому подробности
        покупатель будет уточнять в процессе предварительных переговоров.
      </p>
    ),
  },
  {
    id: 6,
    category: "Мнение автоэкспертов",
    label: "Эксперты назвали неожиданную причину дефицита новых автомобилей",
    label2: "Нежданный ажиотаж покупателей – в чем его причина",
    date: "18 января 2024",
    img: "https://i.pinimg.com/564x/31/88/ce/3188ce28832e9d986199718c26a9f486.jpg",
    text: "Дилеры и представители автосалонов заявили, что декабрьский спрос 2022 года на новые автомобили привел к ожидаемой нехватке моделей в наступившем году. По словам продавцов, машины скупали, несмотря на отсутствие привычных распродаж и скидок.",
    text2: (
      <p>
        Как заявил представитель дилерских центров, декабрьские сообщения о
        малых запасах авто подстегнули покупательский спрос и этот фактор стал
        решающим для многих россиян.
        <br />
        <br />
        Автомобилисты не стали ждать дефицита европейских моделей и повышения
        цен на них, предпочтя совершить покупку в последний месяц 2022 года. Как
        пояснил эксперт: «если бы на складах было достаточно запасов новых авто,
        спрос был бы меньше».
        <br />
        <br />
        Аналитики подтверждают: в декабре 2022 года продажи новых легковых
        автомобилей на 10% превысили показатели ноября и любого другого месяца,
        начиная с апреля. Надвигающийся дефицит авто дилеры предполагают
        компенсировать поставками новых машин из КНР и других стран.
      </p>
    ),
  },
  {
    id: 7,
    category: "ПДД",
    label: "Новые штрафы для водителей с января 2023 года",
    label2: "Незаметно выбросить не получится",
    date: "18 января 2024",
    img: "https://i.pinimg.com/564x/e6/8f/ba/e68fba9be5df190e80a9d5ad2769926c.jpg",
    text: "Оставление мусора вне специальных мест, например, на обочине дороги, в лесу или других местах будут наказывать штрафами. Сообщение об этом появилось на официальном сайте госучреждения. Штраф будут выписывать как полицейские, так и сотрудники Гослеснадзора.",
    text2: (
      <p>
        Новая программа фиксации нарушений подразумевает увеличение количества
        дорожных камер, которые располагают как на оживленных участках трасс,
        так и на менее популярных. Именно камеры помогут представителям закона
        фиксировать факт выброса мусора и на основании этого видео высылать
        уведомления о наложении штрафа.
        <br />
        <br />
        Норматив вступает в силу уже 11 января (ст. 8.2 КоАП), однако пока общий
        алгоритм автоматической фиксации нарушений не проработан. Отсрочка по
        штрафам может продлиться до момента сообщения полной готовности, о
        которой не заявил ни один регион РФ.
        <br />
        <br />
        Сумма наказаний стартует от 5000 руб. для граждан, оставивших отходы вне
        специально отведенных мест до 60-100 тысяч руб. для автомобилистов,
        выбрасывающих мусор прямо из машины. Если отходы выгружают из грузовых
        авто, штраф назначат в размере 75-200 тысяч руб.
      </p>
    ),
  },
  {
    id: 8,
    category: "Рекомендации автолюбителя",
    label: "На что станут способны камеры слежения на дорогах",
    label2: "",
    date: "18 января 2024",
    img: "https://i.pinimg.com/564x/29/28/87/292887dcbe3077358d606caab8b448f7.jpg",
    text: "Дорожные камеры слежения получат обновленные модули и необычные возможности. Ежегодно систему фотовидеофиксации модернизируют. Так, в 2023 году она сможет спокойно улавливать на дороге машины, автовладельцы которых не оформили ОСАГО.",
    text2: (
      <p>
        В течение 2-3 лет ожидается дополнительное расширение функционала.
        Появятся опции мониторинга автомобилей с опасными грузами и выявления
        разыскиваемых лиц.
        <br />
        <br />
        Представитель компании «Астралаб» (ее силами создается программное
        обеспечение для дорожных камер ГИБДД, ЦОДД) С. Ласкин объяснил важность
        ожидаемых опций-новинок. Авто с опасными грузами (на них имеется
        соответствующий знак) имеют право на передвижение только по определенным
        трассам. Это ограничение часто нарушается.
        <br />
        <br />
        Личностей в розыске помогут вычислять модули распознавания лиц. Однако
        для бесперебойной работы программы важно создать общую базу
        биометрических данных, которой пока нет.
      </p>
    ),
  },
  {
    id: 9,
    category: "Российский автопром",
    label:
      "Новые отечественные авто Alfarus будут собирать в Саратовской области",
    label2: "",
    date: "18 января 2024",
    img: "https://i.pinimg.com/564x/f7/78/e5/f778e5d5cf68bd4ac7f3c6a381d4cdbf.jpg",
    text: "Речь идет об «электрической» новинке Alfarus, которая будет собираться в Энгельсе. Старт производства запланирован на вторую половину 2023 года. До 2024 регион будет готов выпустить 2 000 машин.",
    text2: (
      <p>
        Губернатор Р. Бусаргин отметил, что упор делается на локализацию всех
        процессов сборки. В регион станут поставлять важные детали и элементы, а
        на местных заводах собирать авто с нуля. Кроме самих машин силами
        заводов будут создаваться запасные батареи.
        <br />
        <br />
        Эмблема Alfarus скрывает оригинальную модель FAW Bestine NAT. Она
        отличается высокой скоростью перезарядки благодаря съемным
        аккумуляторам. Последние готовы дать внушительный запас хода (до 420
        км). Характерной чертой нового авто можно назвать заднюю дверь справа,
        оснащенную сдвижным механизмом. Планируется направить новинки на нужды
        такси и каршеринговых служб.
        <br />
        <br />
        Ориентировочная стоимость Alfarus 2 350 000 руб., но она может снизиться
        при условии достижения договоренности с Минпромторгом. Таким образом,
        удастся списать из цены стоимость батареи.
      </p>
    ),
  },
  {
    id: 10,
    category: "Зарубежный автопром",
    label:
      "Электрический кроссовер Jeep Avenger выбрали лучшим автомобилем Европы",
    label2: "В чем преимущества Jeep Avenger",
    date: "18 января 2024",
    img: "https://i.pinimg.com/564x/d6/60/85/d66085ff46193748840be0dba6d85f22.jpg",
    text: "Новый Jeep Avenger стал автомобилем, который полностью отвечает требованиям современных клиентов. Авто с экологичным двигателем набрало необходимое количество баллов, выдаваемых при оценке установленных параметров.",
    text2: (
      <p>
        По словам производителя, кроссовер является первым «джипом,
        спроектированным именно для Европы, европейских покупателей и к тому же
        на электротяге». В продаже модель появилась осенью 2022 года и быстро
        завоевала доверие покупателей.
        <br />
        <br />
        Кроссовер Jeep Avenger оснащен электродвигателем с 156 л.с. мощности и
        одной батареей 54 кВт/ч. По циклу WLTP запас хода у авто всего 400 км.
        Как заявили в пресс-службе концерна, такого запаса хватит для того,
        чтобы доехать до заправки и зарядить батарею для продолжения поездки.
      </p>
    ),
  },
  {
    id: 11,
    category: "Мнение автоэкспертов",
    label:
      "Эксперты назвали лучшее авто на вторичном рынке по цене чуть больше полумиллиона рублей",
    label2: "На что обратить внимание при выборе Chevrolet Cruze",
    date: "20 января 2024",
    img: "https://i.pinimg.com/564x/31/88/ce/3188ce28832e9d986199718c26a9f486.jpg",
    text: "Бюджетный вариант авто для поездок по городу и долгих путешествий – мечта любого покупателя. Эксперты рекомендуют оценить преимущества Chevrolet Cruze, цена которого на вторичном рынке не превышает 0,7 млн. рублей.",
    text2: (
      <p>
        Присматриваясь к авто с пробегом за 700 тысяч рублей, специалисты
        советуют остановить внимание на Chevrolet Cruze 2013-2014 гг. выпуска.
        Имея солидный пробег машина доставит намного меньше проблем в ремонте и
        способна прослужить еще долгие годы.
        <br />
        <br />
        Оценки заслуживает версия с «атмосферником» на 1,6-1,8 л. При этом
        первая версия выдает мощность 109 л.с., а значит, транспортный налог не
        будет слишком тяжелым для семейного кошелька. Основных проблем у модели
        две: подтекает масло и выходит из строя термостат. При регулярной
        проверке уровня технических жидкостей и замене расходников каждые 100
        тысяч км авто прослужит долго и без особых вложений.
        <br />
        <br />
        Также эксперты рекомендуют брать Chevrolet Cruze не с механической, а с
        автоматической коробкой передач – эти модели оказались намного надежнее
        и проще, чем их аналоги с «механикой».
      </p>
    ),
  },
  {
    id: 12,
    category: "ПДД",
    label: "Какие штрафы можно обжаловать в зимний период",
    label2: "Какие нарушения не фиксируют дорожные камеры",
    date: "20 января 2024",
    img: "https://i.pinimg.com/564x/e6/8f/ba/e68fba9be5df190e80a9d5ad2769926c.jpg",
    text: "Автоэксперты напомнили водителям о штрафах, которые можно обжаловать в суде. Например, нерасторопность дорожных служб в деле по очистке дорог позволит владельцу авто не оплачивать штраф, выписанный из-за нарушения прямой сплошной линии.",
    text2: (
      <p>
        Александр Холодов напомнил, что камеры не фиксируют нарушения в случаях,
        когда разметка покрыта снегом. И даже при оплате штрафа автомобилист
        вправе оспорить его в суде и выиграть дело.
        <br />
        <br />
        Для предъявления иска владельцу авто достаточно записи видеорегистратора
        с доказательствами незаметности разметки. Но совет хорош только, если
        нет других нарушений. Автомобилисту, не соблюдающему требования дорожных
        знаков, оспорить штраф из-за снегового покрова не получится.
      </p>
    ),
  },
  {
    id: 13,
    category: "Рекомендации автолюбителя",
    label:
      "Электронные ключи остались в закрытом салоне? Секреты быстрой разблокировки замка",
    label2: "",
    date: "20 января 2024",
    img: "https://i.pinimg.com/564x/29/28/87/292887dcbe3077358d606caab8b448f7.jpg",
    text: "Банальный случай — ключи остались в салоне. Теперь открыть авто не представляется возможным. В патовой ситуации поможет обычный смартфон.",
    text2: (
      <p>
        Первое — откладываем панику. Наверняка дома остались запасные ключи.
        Ехать за ними не придется. Достаточно, чтобы кто-то из знакомых имел к
        ним доступ. А вам останется получить необходимые данные через мобильную
        сеть.
        <br />
        <br />
        Запоминаем алгоритм действий:
        <br />
        <br />
        - становимся рядом с транспортным средством;
        <br />
        - набираем номер человека, который имеет доступ к ключам;
        <br />
        - размещаем смартфон в режиме активного вызова в радиусе 30 см от двери;
        <br />
        - просим абонента поднести свой телефон поближе к ключам;
        <br />
        - после нажать кнопку разблокировки дверей.
        <br />
        <br />
        Зачастую этого простого маневра хватает для разблокировки дверей
        автомобиля.
      </p>
    ),
  },
  {
    id: 14,
    category: "Российский автопром",
    label: "Электрическая 'буханка': когда ждать новый УАЗ",
    label2: "",
    date: "20 января 2024",
    img: "https://i.pinimg.com/564x/f7/78/e5/f778e5d5cf68bd4ac7f3c6a381d4cdbf.jpg",
    text: "В Крыму уже готовятся к выпуску давно знакомой «буханки», но обновленной внешне и внутренне. В частности у нее появится экономичный электромотор.",
    text2: (
      <p>
        Точно известно, что весной начнутся первые тестирования модели. А пока
        силами НПП «Элькафа» тщательно проводятся научно-исследовательские и
        конструкторские работы. Планируется уже летом выпустить авто на рынок.
        <br />
        <br />
        В стандартной сборке трансмиссия будет электрической. Но
        предусматривается возможность расширения запаса хода за счет внедрения
        топливного генератора.
        <br />
        <br />К проверке сил нового УАЗа отнесутся внимательно. Ее собираются
        провести на разных дорогах и покрытиях. Самые сложные испытания машину
        ждут в горах и степях Крымского полуострова, где немало труднопроходимых
        участков.
      </p>
    ),
  },
  {
    id: 15,
    category: "Зарубежный автопром",
    label: "В 2022 году покупатели выбирали Chery Tiggo 7 Pro",
    label2: "В 2023 году Chery Tiggo 7 Pro уступит позиции ",
    date: "20 января 2024",
    img: "https://i.pinimg.com/564x/d6/60/85/d66085ff46193748840be0dba6d85f22.jpg",
    text: "Появившись на авторынке в РФ, модель Chery Tiggo 7 Pro моментально привлекла внимание покупателей. За 2022 год рост продаж «китайца» составил 55,7%. Кроссовер впервые попал в ТОП самых успешно продаваемых в России.",
    text2: (
      <p>
        Кроссовер Chery Tiggo 7 Pro стал не единственным, на который обратили
        внимание российские покупатели. Модельная линейка производителя
        оказалась «продуктивной» в плане спроса.
        <br />
        <br />В январе 2023 года автодилеры предложили российским покупателям
        обновленного «собрата» Chery Tiggo 7 Pro - Chery Tiggo 7 Pro Max. Авто
        улучшили, расширили функционал, дополнили современными технологическими
        новинками и продают по цене от 2,6 млн. рублей с учетом привлекательной
        скидки в размере 140 тысяч руб.
      </p>
    ),
  },
  {
    id: 16,
    category: "Зарубежный автопром",
    label: "Сервисные базы западных автоконцернов закрыты для россиян",
    label2: "Что делать хозяевам иномарок – мнение эксперта",
    date: "22 января 2024",
    img: "https://i.pinimg.com/564x/d6/60/85/d66085ff46193748840be0dba6d85f22.jpg",
    text: "Автоконцерны: Mercedes-Benz, Volkswagen и Jaguar, Land Rover ограничили доступ российских автодилеров к своим сервисным базам. Отечественные покупатели в 2023 году столкнулись с невозможностью обновления, внесения изменений и дополнений в предустановленное ПО.",
    text2: (
      <p>
        Сложности с обслуживанием и диагностикой иномарок в России стали
        неожиданной и неприятной новостью для дилеров и владельцев иномарок.
        Учитывая популярность моделей Mercedes-Benz, Volkswagen и Jaguar Land
        Rover, проблемы возникнут у сотен тысяч покупателей, которые уже
        пользуются иномарками.
        <br />
        <br />
        Как объяснили в «Союзе автосервисов», представители ведут переговоры и
        стараются решить вопросы в рабочем порядке. На данный момент полноценный
        доступ открыт только у корейских и японских производителей, также не
        возникает сложностей у покупателей моделей, поставленных по схеме
        параллельного импорта.
      </p>
    ),
  },
  {
    id: 17,
    category: "Российский автопром",
    label:
      "Российскому автопрому разрешили покупать лицензии и выпускать авто иностранных разработчиков",
    label2:
      "Появятся ли на российском авторынке иностранные авто отечественного производства",
    date: "22 января 2024",
    img: "https://i.pinimg.com/564x/f7/78/e5/f778e5d5cf68bd4ac7f3c6a381d4cdbf.jpg",
    text: "Автозаводы России получили право приобретать лицензии для выпуска машин иностранной разработки. А Минпромторг разработал проект, согласно которому производители автомобилей вправе зачесть затраты на покупку лицензий.",
    text2: (
      <p>
        Эксперты прогнозируют повышение спроса на новые автомобили, что в
        условиях ограниченных поставок может стать причиной для дефицита.
        Исключить данный вариант развития событий поможет работа по схеме
        параллельного импорта и ввоз машин от китайских производителей, которые
        уже приобрели популярность на рынке в РФ.
        <br />
        <br />
        Также специалисты поделились планами производителей авто из России – в
        стратегии развития отечественного автопрома заложен двойной рост
        производства ТС. Подробности модельного ряда не разглашают, возможно,
        это будут изделия иностранных разработок, выпущенные на автозаводах в
        РФ.
      </p>
    ),
  },
  {
    id: 18,
    category: "Мнение автоэкспертов",
    label: "Эксперты назвали авто с самым высоким риском возгорания",
    label2: "Какие зарубежные марки авто вошли в список пожароопасных в России",
    date: "23 января 2024",
    img: "https://i.pinimg.com/564x/31/88/ce/3188ce28832e9d986199718c26a9f486.jpg",
    text: "По заявлениям страховой компании в 2022 году самыми опасными по возгоранию признаны автомобили марок LADA, УАЗ, ГАЗ. На модели этих производителей пришлось 24,2% возгораний от общего количества страховых случаев.",
    text2: (
      <p>
        На долю марок Renault, Toyota, Hyundai пришлось всего 12,1% страховых
        случаев, связанных с возгораниями. Это в два раза меньше, чем у «лидеров
        рейтинга». Авто марки Scania показали всего 6% случаев возгораний в 2022
        году.
        <br />
        <br />
        По маркам «лидеры» распределились следующим образом:
        <br />
        <br />
        Vesta
        <br />
        Патриот
        <br />
        ГАЗель.
        <br />
        <br />
        Это модели горели чаще всего. У зарубежных авто страховые случаи чаще
        выявлялись с Arkana, Land Cruiser Prado, Creta.
        <br />
        <br />
        Несмотря на незавидный рейтинг, отечественные авто пользуются огромной
        популярностью.
      </p>
    ),
  },
  {
    id: 19,
    category: "Рекомендации автолюбителя",
    label: "Новые правила получения льготного автокредита в России",
    label2: "Кому положена скидка от государства на покупку автомобиля",
    date: "23 января 2024",
    img: "https://i.pinimg.com/564x/29/28/87/292887dcbe3077358d606caab8b448f7.jpg",
    text: "Минпромторг РФ дал разъяснения о правилах получения льгот на покупку автомобиля в кредит. Программа работает по обновленным параметрам и на финансирование системы из бюджета выделено не менее 5,1 млрд. рублей.",
    text2: (
      <p>
        В соответствии с обновленными правилами кредитования, помощь от
        государства при покупке ТС получают:
        <br />
        <br />
        - служащие воинских частей, их родные;
        <br />
        - пенсионеры, служившие в армии;
        <br />
        - сотрудники системы гособразованния, медицинских учреждений (тоже
        государственных);
        <br />
        - люди, покупающие первый в жизни автомобиль;
        <br />
        - родители, у которых есть хотя бы один ребенок в возрасте до 18 лет;
        <br />
        - владельцы авто, сдающие нынешнее транспортное средство по программе
        «трейд-ин».
        <br />
        <br />
        Скидка на приобретение автомобиля составит 25% для жителей Дальнего
        Востока и 20% для жителей всех остальных регионов РФ. При этом
        учитывается стоимость авто, в частности, на машины с электроприводом
        российского производителя льготная скидка может быть 25% от стоимости,
        но не более 625 тысяч руб. Прием заявок на автокредиты уже открыт, а
        названия банков можно узнать на официальном сайте Минпромторга.
      </p>
    ),
  },
  {
    id: 20,
    category: "Рекомендации автолюбителя",
    label: "Дорожные камеры оснастят новыми возможностями",
    label2: "Система распознавания в дорожных камерах – как это будет",
    date: "23 января 2024",
    img: "https://i.pinimg.com/564x/29/28/87/292887dcbe3077358d606caab8b448f7.jpg",
    text: "В ближайшие два года дорожные камеры оснастят новыми опциями. По словам разработчика ГИБДД, устройства получат возможность не только распознавать лица и передавать сведения на сервер, но и отслеживать появление авто с опасными грузами в запрещенных местах.",
    text2: (
      <p>
        Необходимость отслеживания авто, перевозящих опасные грузы, возникает в
        каждом городе. Например, грузовая техника, цистерны с бензином и другими
        горючими, опасными веществами, ограничены в перемещении и могут ездить
        только определенными дорогами. Благодаря новой системе распознавания,
        водители, нарушившие правила, получат предупреждение и штрафные талоны в
        соответствии с нормами законодательства.
        <br />
        <br />В дальнейшем дорожные камеры планируют оснастить функцией
        распознавания лиц и передачей данных на общий сервер. Оттуда сведения
        получат базы криминалистов, должников по алиментам, пропавших без вести
        и пр. Таким образом сеть дорожных камер будет работать с большей
        эффективностью.
      </p>
    ),
  },
  {
    id: 21,
    category: "Мнение автоэкспертов",
    label:
      "В СМИ сообщили о начислениях завышенного налога для владельцев авто с гибридным двигателем",
    label2:
      "Эксперты заявляют, что такой подход исключает популярность гибридных авто",
    date: "24 января 2024",
    img: "https://i.pinimg.com/564x/31/88/ce/3188ce28832e9d986199718c26a9f486.jpg",
    text: "Владельцам автомобилей, сочетающих электрический и бензиновый двигатели, начали начислять транспортный налог по увеличенному тарифу. По сведениям СМИ, с завышенными суммами столкнулись пока в нескольких регионах страны. Оказалось, что сумма налога рассчитана по сумме мощности обоих моторов.",
    text2: (
      <p>
        В интервью «Фонтанке» автоэксперты высказались за снижение налогового
        бремени для владельцев гибридных авто. По словам специалистов, мировая
        практика показывает другую картину – электроавтомобили вообще не
        облагают налогами, предоставляют льготные условия для парковок и
        поощряют владельцев экологически чистых ТС всеми возможными способами.
        <br />
        <br />
        По словам Александра, являющегося участником российского сообщества
        владельцев «гибридов», увеличение налога приведет к отказу от гибридных
        авто, снижению популярности машин на рынке. Пока данная ситуация
        наблюдается лишь в нескольких регионах, где считают налог на суммарную
        мощность двигателей. Владельцы получили извещения с налоговой переплатой
        в три и более раз. Например, собственник Toyota Prius раньше платил 2970
        руб., теперь при мощности ДВС до 100 л.с. и суммарной отдаче 180 л.с.
        налог составил 10,8 тысяч руб.
      </p>
    ),
  },
  {
    id: 22,
    category: "ПДД",
    label: "Пять важных изменений для автомобилистов в 2023 году",
    label2: "Подробности и новшества для автомобилистов РФ",
    date: "24 января 2024",
    img: "https://i.pinimg.com/564x/e6/8f/ba/e68fba9be5df190e80a9d5ad2769926c.jpg",
    text: "С первого января в силу вступили пять важнейших изменений для российских автомобилистов. Речь идет о ценах на ТО, пошлинах, акцизах и других необходимых вещах.",
    text2: (
      <p>
        Автоэксперты поделились самыми важными изменениями, вступившими в силу
        01.01.2023 года:
        <br />
        <br />
        1. Техосмотр. На 2023-2024 год установлена новая ценовая планка на ТО.
        Стоимость рассчитают, принимая во внимание действующие тарифы плюс
        процентную ставку инфляции. Минимальный порог оплат: для легковых авто
        913 руб., для грузовых 999 руб., для автобусов – 1563 руб.
        <br />
        <br />
        2. Увеличивается размер пошлин. Для узаконивания изменений в конструкции
        ТС владелец заплатит 2500 руб., выдача свидетельства о том, что
        изменения конструкции ТС не влияют на безопасность, авто пригодно для
        эксплуатации, обойдется в 1500 руб.
        <br />
        <br />
        3. Акциз на топливо и авто увеличен: на моторы от 90 л.с. 55 руб. за 1
        л.с., моторы от 150 л.с. 531 руб. за 1 л.с.
        <br />
        <br />
        4. Долговые обязательства по штрафам ГИБДД, прочим задолженностям будут
        списывать с личных счетов, к которым привязаны банковские карты.
        Бумажные документы при этом оформлять не обязательно.
        <br />
        <br />
        5. Инвалиды и их доверенные лица вправе подать заявление через Госуслуги
        и получить 50% компенсации ОСАГО.
      </p>
    ),
  },
  {
    id: 23,
    category: "ПДД",
    label: "Какие нормы для водителей отменили с 1 января 2023 года",
    label2: "Три важных изменения для водителей",
    date: "24 января 2024",
    img: "https://i.pinimg.com/564x/e6/8f/ba/e68fba9be5df190e80a9d5ad2769926c.jpg",
    text: "С наступлением 2023 года водители продолжают ездить по старым требованиям, ПДД, но в них внесен ряд изменений. Обзор главных новостей и поправок.",
    text2: (
      <p>
        Эксперты называют три главных норматива, о которых важно знать
        автомобилистам:
        <br />
        <br />
        - Отмена скидки 30% при оплате пошлин через сайт Госуслуги. Эту скидку
        хотели отменить еще в 2021 году, но отменили только сейчас.
        <br />
        - Пересмотр тарифов на оплату ОСАГО не может быть произведен чаще одного
        раза в год. В соответствии с п.3 ст.8 закона «Об ОСАГО», страховые
        компании не вправе менять тарифы чаще, чем изменяется срок действия
        предельных размеров базовых ставок, установленный ЦБ РФ.
        <br />- С окончанием 2022 года упразднен запрет на въезд грузовых
        автомобилей из-за рубежа. Теперь они снова могут перемещаться по России.
      </p>
    ),
  },
  {
    id: 24,
    category: "ПДД",
    label: "Водителей будут проверять на алкоголь по новым правилам",
    label2: "Общие нормы тестирования на опьянение",
    date: "24 января 2024",
    img: "https://i.pinimg.com/564x/e6/8f/ba/e68fba9be5df190e80a9d5ad2769926c.jpg",
    text: "С 1 марта 2023 года в России вступают в силу измененные нормативы проверки водителей на алкоголь. Теперь процедуру будут снимать на видеокамеру, и выполнять ее с приглашением посторонних наблюдателей.",
    text2: (
      <p>
        Весной в силу вступает постановление правительства РФ об измененном
        порядке тестирования автомобилистов на предмет алкогольного опьянения. В
        соответствии с нормативом, проверку проведут в присутствии двух понятых,
        снимая все этапы на видеокамеру.
        <br />
        <br />
        Причинами для тестирования могут быть:
        <br />
        <br />
        - явный аромат алкогольных спиртов от водителя авто;
        <br />
        - проблемы с речью или координацией движения;
        <br />
        - отклонения в устойчивом положении тела;
        <br />
        - резкие изменения цвета лица;
        <br />
        - поведение, не соответствующее обстановке.
        <br />
        <br />
        Водителя обязательно предупредят о проведении процедуры. В процессе
        применят только установленные средства для измерений с возможностью
        обеспечения четкой записи на бумажных носителях.
      </p>
    ),
  },
  {
    id: 25,
    category: "Мнение автоэкспертов",
    label: "Покупателям может не достаться моделей LADA",
    label2: "В чем причина дефицита LADA",
    date: "25 января 2024",
    img: "https://i.pinimg.com/564x/31/88/ce/3188ce28832e9d986199718c26a9f486.jpg",
    text: "Дилеры АВТОВАЗа указали на скудные запасы новых LADA. Речь идет о моделях Largus, XRay и Vesta, недостаток которых явно не устраивает продавцов. Складские ресурсы исчерпаны, а поставок нет, и пока не ожидается.",
    text2: (
      <p>
        По словам представителя дилерского центра, на всей территории РФ запасы
        модели Xray в декабре сократились до 105 шт., количество Largus не
        превышало 255 единиц, а запасы Vesta сократились до 794 единиц. В общем
        исчислении показатель намного ниже, чем требуется для удовлетворения
        покупательского спроса.
        <br />
        <br />
        Что касается новых поставок, то они задерживаются. При этом модель XRay
        сняли с производства по причине низкого уровня локализации, выпуск
        флагманской Vesta перевозят в Тольятти, а Largus поставят на конвейер
        лишь осенью 2023 года.
        <br />
        <br />
        Остатки на складах уже предоплачены, поэтому новые заявки дилеры смогут
        обеспечить товаром не раньше весны, когда тольяттинский завод начнет
        поставлять модели LADA Vesta.
      </p>
    ),
  },
  {
    id: 26,
    category: "Мнение автоэкспертов",
    label: "Эксперты назвали самые популярные машины в 2022 году",
    label2: "Какие авто стали самыми популярными в 2022 году",
    date: "25 января 2024",
    img: "https://i.pinimg.com/564x/31/88/ce/3188ce28832e9d986199718c26a9f486.jpg",
    text: "По итогам года, специалисты выяснили, что продажи легковых автомобилей в РФ в 2022 году снизились более чем в половину. В декабре продавцы реализовали 56745 новых легковых авто, а в целом годовой баланс показал снижение на 59% по отношению к 2021 году.",
    text2: (
      <p>
        Снижение показателей продаж связано с дефицитом новых легковых авто.
        Уход заграничных компаний, недостаточность ассортимента повлияли на
        покупательскую способность. На фоне отсутствия новых ТС зарубежного
        производства повысились цены на подержанные иномарки, вырос интерес к
        отечественному автопрому.
        <br />
        <br />
        Почти треть всех покупателей выбирали модели LADA, чуть меньше интереса
        вызвали корейские Kia, а третьим по популярности оказался Hyundai.
        <br />
        <br />
        Учитывая дальнейший дефицит и недостаток новых легковых иномарок,
        специалисты не видят предпосылок для снижения цен на популярные модели.
      </p>
    ),
  },
  {
    id: 27,
    category: "Зарубежный автопром",
    label: "Известна стоимость Xiaomi Modena",
    label2: "Почему Xiaomi Modena станут дороже",
    date: "25 января 2024",
    img: "https://i.pinimg.com/564x/d6/60/85/d66085ff46193748840be0dba6d85f22.jpg",
    text: "Специалисты выдали свои прогнозы на ожидаемые продажи Xiaomi Modena. Известно, что модель обойдется дороже 2,7 млн. рублей. Первые машины производителя уже проходят тестирование, покупатели ожидают появления авто на рынке к лету 2023 года.",
    text2: (
      <p>
        Предполагалось, что производитель выставит электроседаны по цене 1,5-2,1
        млн. рублей. Но пока авто проходит полный цикл испытаний, после чего
        конструкторы КНР доведут его до совершенства, изделие повысилось в цене
        до 260-300 тысяч юаней (3,65 млн. руб.).
        <br />
        <br />
        Окончательный ценник появится только после тщательной подготовки авто к
        продаже. Известно, что электрический седан привлекателен по своим
        техническим характеристикам и визуально. Аэродинамическая форма кузова,
        длинный капот, сенсор на крыше – эти показатели присущи всем трем
        версиям. Каждую оснастят суперсовременными чипами, которые пока не
        применяют в серийном производстве.
      </p>
    ),
  },
  {
    id: 28,
    category: "Российский автопром",
    label: "В России становится популярным люксовый бренд авто Aurus",
    label2: "Производство Aurus могут перенести в ОАЭ",
    date: "25 января 2024",
    img: "https://i.pinimg.com/564x/f7/78/e5/f778e5d5cf68bd4ac7f3c6a381d4cdbf.jpg",
    text: "Отечественный бренд люксовых авто Aurus увеличивает продажи авто. За IV квартал 2022 года 11 машин нашли своих покупателей. Самой интересной оказалась безвозмездная передача внедорожника Komendant – модель пока не объявлена в «живые» продажи.",
    text2: (
      <p>
        Одиннадцать новых авто Aurus поставлены на учет в ГИБДД в конце 2022
        года. Десять покупателей приобрели седаны Senat, а универсальный
        внедорожник Komendant передали на бесплатной основе. Модель анонсировали
        в конце сентября, 28 ноября запустили «в серию» на заводе в Елабуге. А
        на учет в госорган владелец поставил не серийный, а оригинальный
        Komendant, сборку которого выполняли в НАМИ.
        <br />
        <br />
        Стоимость авто можно уточнить на официальном сайте производителя.
        Изготовитель предлагает авто на ЕМП с гибридными силовыми установками
        общей мощностью 600 л.с. В 2024 году производство авто обещают запустить
        на базе мощного завода в ОАЭ.
      </p>
    ),
  },
  {
    id: 29,
    category: "Рекомендации автолюбителя",
    label: "Запотели фары: причины и последствия",
    label2: "",
    date: "25 января 2024",
    img: "https://i.pinimg.com/564x/29/28/87/292887dcbe3077358d606caab8b448f7.jpg",
    text: "Запотевшие фары вызывают сразу две проблемы. У водителя неисправного транспортного средства возникают сложности с видимостью на дороге, так как свет фар преломляется через капли конденсата и рассеивается. Накапливающаяся влага способна повредить электрические соединения. Все это может привести к плачевным последствиям, но их можно избежать.",
    text2: (
      <p>
        Сразу отметим, что исправная фара запотевает ненадолго — помогает
        продуманная система вентиляции. Продолжительный эффект «сауны» возникает
        при неисправности или загрязнении сапунов (трубочек с фильтрами).
        Например, отклеивается изоляционный материал.
        <br />
        <br />
        Также причиной запотевания становится сор в фильтрах. Часто он попадает
        туда при неграмотном ремонте фонарей. Автовладельцы экономят на услугах
        автосервиса и самостоятельно соединяют стыки. Но не учитывают, что в
        домашних условиях добиться требуемой герметичности невозможно.
        <br />
        <br />
        Третьей причиной запотевшей фары является неправильная мойка моторного
        отсека. Струя воды может сорвать колпачки. Такая фатальная ошибка
        зачастую вынуждает полностью заменять фонари.
      </p>
    ),
  },
  {
    id: 30,
    category: "ПДД",
    label: "Новое в правилах ПДД в 2023 году",
    label2: "Новые ТС и новые дорожные знаки",
    date: "25 января 2024",
    img: "https://i.pinimg.com/564x/e6/8f/ba/e68fba9be5df190e80a9d5ad2769926c.jpg",
    text: "С 1 марта 2023 года в ПДД введут новый вид ТС, куда внесут электросамокаты, сигвеи. Группа получит название средств индивидуальной мобильности, а владельцы – правила пользования этими ТС.",
    text2: (
      <p>
        В соответствии с поправками, скорость средств индивидуальной мобильности
        не сможет превышать 25 км/ч. Также владельцам и пользователям придется
        учитывать скорость перемещения, чтобы она была безопасной для пешеходов.
        <br />
        <br />
        Кроме новой группы ТС, в ПДД вносят дополнительные дорожные знаки,
        изменяют их визуальное исполнение. В обиходе появятся указатели на
        запрет движения автобусов, средств индивидуальной мобильности, зарядки
        электромобилей. Знаки платных стоянок дополнят изображением монет, а
        парковочные указатели для инвалидов – изображением человека в инвалидной
        коляске.
        <br />
        <br />
        Перемены коснутся дорожной разметки: платную и бесплатную парковку
        поделят синими и белыми линиями, запретят остановку и стоянку на
        островках безопасности, направляющих островках.
      </p>
    ),
  },
  {
    id: 31,
    category: "Мнение автоэкспертов",
    label:
      "Эксперты назвали лучшую модель иностранного производства по цене меньше миллиона рублей",
    label2: "Преимущества и недостатки седана Toyota Camry с пробегом",
    date: "25 января 2024",
    img: "https://i.pinimg.com/564x/31/88/ce/3188ce28832e9d986199718c26a9f486.jpg",
    text: "Если покупатель хочет подобрать бюджетную модель авто на вторичном рынке, которая не потребует значительных вложений – это Toyota Camry. Сергей Зиновьев объяснил привлекательность машины и обозначил ее слабые стороны.",
    text2: (
      <p>
        Лучшим вариантом за сумму чуть больше полумиллиона рублей будет Toyota
        Camry. На вторичном рынке такие авто продают с пробегом в 300 тысяч км,
        возраст модели от 14 лет. По мнению эксперта, показателей не следует
        бояться, конечно, если покупателя не смущает «механика». Подобная
        коробка передач «неубиваемая», а оснащение Toyota Camry двигателем на
        2,4 литра – большой плюс.
        <br />
        <br />
        Модель выдает 167 л.с., что делает ее выгодной по налогам, а с
        проблемными нюансами в виде склонности к перегревам и срывания резьбы
        болтов головок цилиндров японцы разобрались до выпуска моделей в продажу
        и исправили на этапе производства. Хорошая подвеска, удобный салон,
        противостоящий коррозии кузов – дополнительные плюсы авто, которое
        послужит и в солидном для машины возрасте.
      </p>
    ),
  },
];
